{
  "home": "الرئيسية",
  "about_contact": "نبذة عنا والاتصال",
  "material": "الخامة",
  "dimensions": "الأبعاد",
  "weight": "الوزن",
  "price": "السعر",
  "call_to_order": "اتصل للطلب",
  "order_on_whatsapp": "اطلب عبر واتساب",
  "welcome": "مرحبًا بكم في جبه",
  "shop_description": "استكشف مجموعتنا من الصواني الأكريليك الأنيقة المستوحاة من رموز قٌباطي القديمة.",
  "about_us": "نبذة عنا",
  "about_content": "جبه هي علامة تجارية مكرسة لجلب الجمال الخالد لرموز قٌباطي الفارسية القديمة إلى ديكور المنزل الحديث من خلال صواني أكريليك عالية الجودة. صوانينا الأكريليك مصنوعة بدقة، تمزج بين المواد الحديثة والأنماط الهندسية الخالدة لقٌباطي، التي نشأت من قبائل البدو الفارسية. كل قطعة تعكس قصة التراث، الفن، والوظيفية، مصممة لرفع مستوى ديكور منزلك بالأناقة والعمق الثقافي.",
  "contact_us": "اتصل بنا",
  "contact_content": "تواصلوا معنا على contact@gabbeh.com أو اتصلوا على +1-800-GABBEH.",
  "select_language": "اختر اللغة",
  "product_1_title": "صينية النجمة",
  "product_1_description": "صينية أكريليك أنيقة تتميز برمز النجمة القديم من قٌباطي، يرمز إلى الهداية والأمل في الأساطير الفارسية. كانت النجوم في الثقافة الإيرانية القديمة رمزًا للإرشاد والأمل، حيث كانت تهدي القوافل في ليالي الصحراء المظلمة نحو وجهة آمنة. في الأساطير الفارسية، النجوم هي عيون أهورامزدا التي تراقب الأرض وتحميها.",
  "product_2_title": "صينية قرن الكبش",
  "product_2_description": "صينية أكريليك أنيقة تتميز برمز قرن الكبش القديم، يمثل القوة والشجاعة في الأساطير الفارسية. الكبش، حيوان مقدس للآريين، كان رمزًا لإله الحرب بهرام (فيرثراغني). يُقال إن قرون الكبش كانت تملك قوة خارقة تمنح صاحبها القوة اللا نهائية، وهي تجسيد لصمود الروح البشرية أمام الصعوبات.",
  "product_3_title": "صينية المشط",
  "product_3_description": "صينية أكريليك أنيقة تتميز برمز المشط القديم، يجسد الوحدة والنظام في الثقافة الإيرانية. في القصص القديمة، كان المشط أداة تُستخدم لتزيين شعر الأميرات وسيدات البلاط، رمزًا لتنظيم الفوضى. في الأساطير، كان هناك مشط ذهبي يمنح صاحبه السلام الداخلي والانسجام. يذكرنا رمز المشط بحاجتنا إلى النظام في الحياة.",
  "product_4_title": "صينية الطائر",
  "product_4_description": "صينية أكريليك أنيقة تتميز برمز الطائر القديم، يرمز إلى الحرية والروح البشرية في الأساطير الفارسية. في القصص القديمة، كان السيمرغ، طائر أسطوري بأجنحة مشعة وقوة شفائية، يساعد الأبطال على تحقيق أهدافهم. تمثل الطيور بأجنحتها الواسعة الأحلام والطموحات التي يسعى الإنسان لتحقيقها.",
  "product_5_title": "صينية الحرز",
  "product_5_description": "صينية أكريليك أنيقة تتميز برمز الحرز القديم، يمثل الحماية والبركة في التقاليد الفارسية. في العصور القديمة، كانت الحروز تُصنع بنقوش مقدسة وجواهر لحماية البشر من العين الحاسدة والقوى الشريرة. كانت هذه الحروز في الأساطير تملك قوة خارقة كحراس لأصحابها، تحميهم من الطاقات السلبية وتجلب السلام والأمان.",
  "product_6_title": "صينية البركة",
  "product_6_description": "صينية أكريليك أنيقة تتميز برمز البركة القديم، يرمز إلى الوفرة والحياة المزدهرة في الثقافة الإيرانية. يذكرنا هذا الرمز مع كل انعكاس للضوء بوجود النعم الإلهية في حياتنا، ويدعونا إلى الامتنان. في الأساطير القديمة، كانت البركة عطية من أهورامزدا، تحمل الحماية والنمو.",
  "product_7_title": "صينية الإنسان",
  "product_7_description": "صينية أكريليك أنيقة تتميز برمز الإنسان القديم، يمثل الإبداع الإنساني والإرادة في الأساطير الفارسية. يذكرنا هذا الرمز بالقوة اللامحدودة للإنسان في تشكيل العالم من حوله وبناء عالم أفضل بالفكر والحب. في الأساطير الفارسية، كان الإنسان رفيقًا للآلهة، يمتلك قدرات استثنائية.",
  "product_8_title": "صينية شجرة الحياة",
  "product_8_description": "صينية أكريليك أنيقة تتميز برمز شجرة الحياة القديم، يجسد الخلود والاتصال بين الأرض والسماء في التقاليد الفارسية. في الأساطير القديمة، كانت للشجرة جذور في الأرض وفروع في السماء، ترمز إلى ربط الحياة المادية والروحية، وتذكرنا بأن الحياة رحلة لا نهائية.",
  "product_9_title": "صينية الخطاف",
  "product_9_description": "صينية أكريليك أنيقة تتميز برمز الخطاف القديم، يرمز إلى الحب والاتحاد في الثقافة الإيرانية. يمثل هذا الرمز حماية الحب والوحدة، حيث تتحد روحان في واحدة لتواجه تحديات الحياة. في الأساطير، كانت الخطافات تستخدم كتعويذات لحماية الحب والتضامن.",
  "product_10_title": "صينية الخصوبة",
  "product_10_description": "صينية أكريليك أنيقة تتميز برمز الخصوبة القديم، يمثل الخلق واستمرارية الأجيال في الأساطير الفارسية. يذكرنا هذا الرمز بالانسجام بين الرجل والمرأة والرابطة التي تؤدي إلى إنشاء أجيال المستقبل، مرتبطًا بآلهة الخصوبة مثل أناهيتا، حارسة المياه والخلق.",
  "product_11_title": "صينية يين-يانغ",
  "product_11_description": "صينية أكريليك أنيقة تتميز برمز يين-يانغ القديم، يرمز إلى التوازن والتناقض في الفلسفة الفارسية. يذكرنا هذا الرمز بأن كل ظاهرة في العالم لها قطبان متعاكسان يكملان بعضهما. في إيران القديمة، كان التوازن بين النور والظلام من أهم المعتقدات، مشيرًا إلى انتصار النور والخير.",
  "product_12_title": "صينية القرط",
  "product_12_description": "صينية أكريليك أنيقة تتميز برمز القرط القديم، يرمز إلى الجمال والهوية في الثقافة الإيرانية. يذكرنا هذا الرمز بالفن الدقيق والجمال الكامن في كل قرط، ويمنح صاحبه الجلال والتألق. في الأساطير، كانت الأقراط السحرية تمنح الشخصيات قوى خاصة وتحميها من الأخطار.",
  "product_13_title": "صينية عصابة الرأس",
  "product_13_description": "صينية أكريليك أنيقة تتميز برمز عصابة الرأس القديم، يرمز إلى الكرامة والترتيب في التقاليد الفارسية. يعكس هذا الرمز الهوية والشخصية، ويمثل الأصالة والبساطة. في القصص القديمة، كانت عصابات الرأس تُستخدم كرمز للقوة والمكانة بين الملوك والأبطال.",
  "product_14_title": "صينية العقرب",
  "product_14_description": "صينية أكريليك أنيقة تتميز برمز العقرب القديم، يمثل الحماية والقوة في الأساطير الفارسية. يذكرنا هذا الرمز بالقوى الداخلية للإنسان للدفاع عن نفسه وأحبائه ضد التهديدات. العقرب رمز لليقظة والحماية من الأخطار، وكان في الأساطير حارسًا غامضًا يحمي الآلهة والبشر من القوى الشريرة.",
  "product_15_title": "صينية أثر الذئب",
  "product_15_description": "صينية أكريليك أنيقة تتميز برمز أثر الذئب القديم، يرمز إلى الذكاء والشجاعة في الفلكلور الفارسي. يمثل هذا الرمز الحركة في المسار الصحيح وقوة متابعة الأهداف حتى في الظروف الصعبة. في القصص القديمة، كانت الذئاب تُعتبر كائنات حكيمة وقوية تقود الأبطال وتحذرهم من الأخطار."
}