{
  "home": "Home",
  "about_contact": "About & Contact",
  "material": "Material",
  "dimensions": "Dimensions",
  "weight": "Weight",
  "price": "Price",
  "call_to_order": "Call to Order",
  "order_on_whatsapp": "Order on WhatsApp",
  "welcome": "Welcome to Gabbeh",
  "shop_description": "Explore our collection of elegant acrylic trays inspired by ancient Gabbeh rug symbols.",
  "about_us": "About Us",
  "about_content": "Gabbeh is a brand dedicated to bringing the timeless beauty of ancient Persian Gabbeh rug symbols to modern home decor through high-quality acrylic trays. Our acrylic trays are crafted with precision, blending modern materials with the timeless geometric patterns of Gabbeh rugs, originating from the nomadic tribes of Persia. Each piece reflects a story of heritage, artistry, and functionality, designed to elevate your home decor with elegance and cultural depth.",
  "contact_us": "Contact Us",
  "contact_content": "Reach out to us at contact@gabbeh.com or call +1-800-GABBEH.",
  "select_language": "Select Language",
  "product_1_title": "Star Tray",
  "product_1_description": "Elegant acrylic tray featuring the ancient Star symbol from Gabbeh rugs, symbolizing guidance and hope in Persian mythology.",
  "product_2_title": "Ram Horn Tray",
  "product_2_description": "Elegant acrylic tray featuring the ancient Ram Horn symbol, representing strength and courage in Persian mythology.",
  "product_3_title": "Comb Tray",
  "product_3_description": "Elegant acrylic tray featuring the ancient Comb symbol, embodying unity and order in Persian culture.",
  "product_4_title": "Bird Tray",
  "product_4_description": "Elegant acrylic tray featuring the ancient Bird symbol, symbolizing freedom and the human spirit in Persian mythology.",
  "product_5_title": "Amulet Tray",
  "product_5_description": "Elegant acrylic tray featuring the ancient Amulet symbol, representing protection and blessings in Persian tradition.",
  "product_6_title": "Blessing Tray",
  "product_6_description": "Elegant acrylic tray featuring the ancient Blessing symbol, symbolizing abundance and divine gifts in Persian culture.",
  "product_7_title": "Human Tray",
  "product_7_description": "Elegant acrylic tray featuring the ancient Human symbol, representing human creativity and will in Persian mythology.",
  "product_8_title": "Tree of Life Tray",
  "product_8_description": "Elegant acrylic tray featuring the ancient Tree of Life symbol, embodying immortality and the connection between earth and sky in Persian tradition.",
  "product_9_title": "Hook Tray",
  "product_9_description": "Elegant acrylic tray featuring the ancient Hook symbol, symbolizing love and unity in Persian culture.",
  "product_10_title": "Fertility Tray",
  "product_10_description": "Elegant acrylic tray featuring the ancient Fertility symbol, representing creation and continuity in Persian mythology.",
  "product_11_title": "Yin-Yang Tray",
  "product_11_description": "Elegant acrylic tray featuring the ancient Yin-Yang symbol, symbolizing balance and harmony in Persian philosophy.",
  "product_12_title": "Earring Tray",
  "product_12_description": "Elegant acrylic tray featuring the ancient Earring symbol, representing beauty and identity in Persian culture.",
  "product_13_title": "Hair Band Tray",
  "product_13_description": "Elegant acrylic tray featuring the ancient Hair Band symbol, symbolizing dignity and focus in Persian tradition.",
  "product_14_title": "Scorpion Tray",
  "product_14_description": "Elegant acrylic tray featuring the ancient Scorpion symbol, representing protection and vigilance in Persian mythology.",
  "product_15_title": "Wolf’s Track Tray",
  "product_15_description": "Elegant acrylic tray featuring the ancient Wolf’s Track symbol, symbolizing intelligence and bravery in Persian folklore."
}