{
  "home": "صفحه اصلی",
  "about_contact": "درباره ما و تماس",
  "material": "جنس",
  "dimensions": "ابعاد",
  "weight": "وزن",
  "price": "قیمت",
  "call_to_order": "تماس برای سفارش",
  "order_on_whatsapp": "سفارش در واتساپ",
  "welcome": "به گبه خوش آمدید",
  "shop_description": "مجموعه سینی‌های اکریلیک زیبا و الهام‌گرفته از نمادهای کهن گبه را کاوش کنید.",
  "about_us": "درباره ما",
  "about_content": "گبه برندی است که به آوردن زیبایی جاودانه نمادهای گبه پارسی به دکوراسیون مدرن خانه از طریق سینی‌های اکریلیک باکیفیت اختصاص دارد. سینی‌های اکریلیک ما با دقت ساخته شده‌اند و مواد مدرن را با الگوهای هندسی جاودانه گبه‌های پارسی، که از قبایل عشایری ایران سرچشمه گرفته‌اند، ترکیب می‌کنند. هر قطعه داستانی از میراث، هنر و عملکرد را بازتاب می‌دهد که برای ارتقای دکوراسیون خانه شما با ظرافت و عمق فرهنگی طراحی شده است.",
  "contact_us": "تماس با ما",
  "contact_content": "با ما در contact@gabbeh.com تماس بگیرید یا با شماره +1-800-GABBEH تماس بگیرید.",
  "select_language": "انتخاب زبان",
  "product_1_title": "سینی ستاره",
  "product_1_description": "ستاره‌ها در فرهنگ کهن ایران همواره نماد راهنمایی و امید بوده‌اند. گفته می‌شود که در شب‌های تاریک کویر، ستاره‌ها راهنمای کاروان‌های مسافرتی بودند، نشان‌دهنده‌ی مسیری درست به سوی مقصدی مطمئن. در اساطیر پارسی، ستارگان چشم‌های اهورامزدا هستند که بر زمین می‌نگرند و محافظت می‌کنند. نماد ستاره در اساطیر ایرانی یادآور نوری است که در تاریک‌ترین لحظات زندگی می‌درخشد و راهنمایی می‌کند.",
  "product_2_title": "سینی شاخ قوچ",
  "product_2_description": "شاخ قوچ در اساطیر ایران زمین نمادی از قدرت و شجاعت است. قوچ، حیوان مقدس آریایی‌ها، به عنوان نماد خدای جنگ، بهرام (ورثرغنه)، شناخته می‌شد. گفته می‌شود که شاخ‌های قوچ دارای نیرویی ماورایی بودند که به صاحب آن قدرت شکست‌ناپذیری می‌دادند. این نماد در افسانه‌ها تجسمی است از استقامت و قدرت روح انسان در مواجهه با سختی‌ها.",
  "product_3_title": "سینی شانه",
  "product_3_description": "شانه نماد وحدت و نظم در فرهنگ ایرانی است. در داستان‌های کهن، شانه‌، ابزاری بود که با آن موهای شاهزاده خانم‌ها و بانوان دربار آراسته می‌شد، نمادی از مرتب کردن و هماهنگ کردن آشفتگی‌ها. در اسطوره‌ها، شانه‌ای طلایی وجود داشت که می‌توانست به صاحب خود آرامش و هماهنگی درونی ببخشد. نماد شانه، ضرورت نظم و همسازی در زندگی امروزی را از گذشتگان به ما یادآور می‌شود.",
  "product_4_title": "سینی پرنده",
  "product_4_description": "پرنده‌ها در اساطیر ایران نماد آزادی و روح آزاد انسانی هستند. در داستان‌های کهن، سیمرغ، پرنده‌ای افسانه‌ای با پرهایی درخشان و قدرت شفابخشی بود که به قهرمانان کمک می‌کرد تا به اهداف خود برسند. این پرنده‌ها با بال‌های گسترده‌شان، نمایانگر آرزوها و رویاهایی هستند که انسان در تلاش برای رسیدن به آن‌هاست. نماد پرواز نشانی به سوی بی‌نهایت و فتح آسمان‌ها را از گذشتگان به ذهن می‌آورد.",
  "product_5_title": "سینی حرز",
  "product_5_description": "حرز یا ضد طلسم در فرهنگ ایرانی به عنوان نمادی از حفاظت و خیر و برکت شناخته می‌شود. گفته می‌شود که در دوران باستان، حرزهایی با نوشته‌های مقدس و جواهرات خاص برای حفاظت از انسان‌ها در برابر چشم زخم و نیروهای شیطانی ساخته می‌شد. این حرزها در افسانه‌ها قدرتی ماورایی داشتند و نگهبان صاحب خود بودند. در اساطیر کهن حرز نگهبانی است مقدس که فرد را از انرژی‌های منفی محافظت کرده و آرامش و امنیت را به ارمغان می‌آورد.",
  "product_6_title": "سینی برکت",
  "product_6_description": "برکت، نشانی از نعمات بی‌پایان است که در فرهنگ ایرانی نمایانگر فراوانی و زندگی پربار است. این نماد با هر انعکاس نور، یادآور حضور نعمت‌های الهی در زندگی ماست و ما را به شکرگزاری از داشته‌هایمان فرا می‌خواند. در افسانه‌های کهن، برکت به عنوان عطیه‌ای از سوی اهورامزدا به انسان‌ها هدیه داده می‌شد، و محافظت و رشد را به همراه داشت.",
  "product_7_title": "سینی انسان",
  "product_7_description": "انسان، محور جهان هستی و خالق هنر و زیبایی است. این نماد یادآور قدرت بی‌پایان انسان در شکل‌دهی به جهان اطرافش و ساختن دنیایی بهتر با اندیشه و عشق است. انسان نمایانگر قدرت اراده و روح بلند اوست که مرزهای زمان و مکان را در هم می‌شکند. در اساطیر پارسی، انسان به عنوان هم‌نشین خدایان شناخته می‌شد و دارای توانایی‌های خارق‌العاده بود.",
  "product_8_title": "سینی درخت زندگی",
  "product_8_description": "درخت زندگی، نمادی از جاودانگی و پیوند عمیق میان زمین و آسمان است. این نماد در اساطیر کهن، ریشه‌هایی در عمق زمین و شاخه‌هایی در آسمان دارد که نماد اتصال زندگی مادی و معنوی است، یادآور اینکه زندگی یک سفر بی‌پایان است. در اساطیر پارسی، درخت زندگی با میوه‌های جاودانه‌اش، به قهرمانان قدرت و حیات ابدی می‌بخشید.",
  "product_9_title": "سینی قلاب",
  "product_9_description": "قلاب نمادی از پیوند و تعهد است، در فرهنگ ایرانی به عنوان نمادی از ازدواج و پیوند مقدس شناخته می‌شود. این نماد به معنای حفاظت از عشق و اتحاد است، جایی که دو روح به یکی تبدیل می‌شوند و در کنار هم در برابر چالش‌های زندگی ایستادگی می‌کنند. در افسانه‌ها، قلاب‌های محافظت‌کننده‌ای وجود داشت که به عنوان طلسمی برای نگه داشتن عشق و همبستگی استفاده می‌شد.",
  "product_10_title": "سینی باروری",
  "product_10_description": "این موتیف نمادی از زایش و باروری است که در فرهنگ ایرانی به معنای آغاز زندگی و تداوم نسل‌ها شناخته می‌شود. این نماد یادآور هماهنگی کامل میان زن و مرد و پیوندی است که به زایش و پرورش نسل‌های آینده منجر می‌شود. در اساطیر پارسی، این نماد به الهه‌های باروری مانند آناهیتا اشاره دارد که نگهبان آب‌ها و زایش بود.",
  "product_11_title": "سینی یین-یانگ",
  "product_11_description": "یین و یانگ، نمایانگر تعادل و تضاد در جهان هستی است. این نماد یادآور این است که هر پدیده‌ای در جهان دارای دو قطب متضاد است که در نهایت به تکمیل یکدیگر می‌انجامند. یین و یانگ نمادی از تعادل کامل میان نیروهای مختلف در زندگی است. در ایران باستان، تعادل میان نور و تاریکی از مهم‌ترین باورها بود که در نهایت به پیروزی نور و خیر اشاره داشت.",
  "product_12_title": "سینی گوشواره",
  "product_12_description": "گوشواره نمادی از زیبایی و زینت است که در فرهنگ ایرانی به عنوان نشانه‌ای از هویت و شخصیت فرد شناخته می‌شود. این نماد یادآور هنر ظریف و زیبایی است که در ساخت هر گوشواره نهفته است و به دارنده آن جلال و زیبایی می‌بخشد. در افسانه‌ها، گوشواره‌های جادویی به شخصیت‌ها قدرت‌های خاص می‌بخشیدند و آن‌ها را از خطرات محافظت می‌کردند.",
  "product_13_title": "سینی سربند",
  "product_13_description": "سربند نمادی از وقار و مرتب بودن است که در فرهنگ ایرانی به معنای جمع‌آوری افکار و تمرکز بر هدف است. این نماد، هویت و شخصیت فرد را بازتاب می‌دهد و نشان‌دهنده‌ی اصالت و سادگی است. در داستان‌های کهن، سربندهای ویژه‌ای به عنوان نشانه‌ای از قدرت و منزلت در میان شاهان و قهرمانان استفاده می‌شد.",
  "product_14_title": "سینی عقرب",
  "product_14_description": "عقرب در فرهنگ ایرانی نمادی از محافظت و قدرت است. این نماد یادآور نیروهای درونی انسان برای دفاع از خود و عزیزانش در برابر تهدیدهاست. عقرب، نمادی از مراقبت و هوشیاری است که در برابر خطرات از ما محافظت می‌کند. در اساطیر، عقرب‌ها نگهبانان مرموزی بودند که با نیش خود، از خدایان و انسان‌ها در برابر نیروهای شیطانی محافظت می‌کردند.",
  "product_15_title": "سینی رد پای گرگ",
  "product_15_description": "رد پای گرگ، نمادی از هوش و دلیری است. گرگ در افسانه‌های کهن ایرانی، نمادی از شجاعت و قدرت بقا است. این نماد نشانگر حرکت در مسیر درست و قدرت پیگیری هدف‌هاست، حتی زمانی که مسیر دشوار باشد. در داستان‌های باستانی، گرگ‌ها به عنوان موجوداتی خردمند و قدرتمند شناخته می‌شدند که همواره راهبر قهرمانان بودند و آن‌ها را از خطرات آگاه می‌کردند."
}